{
  "navigation": {
    "home": "Inicio",
    "services": "Servicios",
    "aboutUs": "Conócenos",
    "reportIncident": "Reporta tu siniestro"
  },
  "home": {
    "title1": "TE OFRECEMOS LA SEGURIDAD DE VIVIR,",
    "title2": "vamos junto a ti",
    "subtitle": "Seguros Innovadores, Presencial Local, Regional e Internacional.",
    "quoteButton": "Cotiza tu seguro"
  },
  "riesgos": {
    "gestionYAdministracionDeRiesgos": "Gestión y Administración de Riesgos",
    "descripcionRiesgos1": "Brindamos apoyo técnico en análisis de riesgos para empresas, con una gama de servicios por medio de un equipo de trabajo especializado en distintas áreas de le gestión de riesgos, entregando una propuesta de valor a nuestros clientes identificando sus necesidades y recomendando soluciones para resguardar su patrimonio, activos y colaboradores de su empresa.",
    "descripcionRiesgos2": "“Buscamos el mejoramiento continuo del riesgo para las empresas ayudando a disminuir la probabilidad y severidad de un siniestro que pudiese afectar en el futuro al cliente”.",
    "altRiesgosYCoberturas": "Riesgos y Coberturas"
  },
  "quienesSomos": {
    "titulo": "Quiénes somos",
    "experiencia": {
      "titulo": "Experiencia",
      "descripcion": "Somos una empresa constituida hace 20 años y formamos parte de un grupo experto en el corretaje de seguros y reaseguros y en el desarrollo de masivos, posicionándonos en el <strong>mercado de seguros nacional e internacional</strong>, tanto en el sector público como en el privado. Trabajamos para satisfacer las necesidades de nuestros clientes, administrando eficientemente sus riesgos con una asesoría integral para su programa de seguros que incluye: <strong>administración de riesgos, innovación, tecnología y nuevos productos de seguros</strong>. Mientras algunos se enfocan en rentabilidad nosotros nos enfocamos en ofrecer servicio al cliente, soluciones innovadoras y sobre todo en hacer las cosas de manera correcta, fortaleciendo nuestro manejo actual e incorporando nuevos productos en ramos generales, vida, asistencia médica y seguros masivos."
    },
    "internacional": {
      "titulo": "Internacional",
      "descripcion1": "Contamos con un socio internacional <a href='https://www.howdengroup.com/' target='_blank' rel='noreferrer'>Howden Group</a> con <strong>profesionales especializados</strong> en diferentes líneas de negocios, formando parte de una red global y network a nivel internacional. Esta alianza nos permite ofrecer a los clientes una diversidad de productos y soluciones innovadoras para cumplir sus necesidades estructurando programas de seguros a su medida.",
      "descripcion2": "Howden Group tiene un liderazgo en Latinoamérica y a nivel mundial tiene ingresos de USD 15.9 Billones en primas y sigue en un continuo crecimiento con nuevas alianzas y adquisiciones que ha generado un performance del 48% de crecimiento en ingresos y un crecimiento del 50% en EBITDA."
    },
    "responsabilidadSocial": {
      "titulo": "Responsabilidad Social",
      "descripcion": "En Asegbrok entendemos la importancia de estar en una empresa socialmente responsable. Promovemos beneficios sociales y económicos para nuestra comunidad, destacando principalmente lo siguiente:",
      "colaboradores": {
        "titulo": "Colaboradores",
        "descripcion": "Generación de proyectos in house con el involucramiento del personal y accionistas"
      },
      "medioAmbiente": {
        "titulo": "Medio Ambiente",
        "descripcion": "Promovemos el cuidado del medio ambiente con proyectos de reforestación, ahorro de energía y reciclaje."
      },
      "sociedad": {
        "titulo": "Sociedad",
        "descripcion": "Contribución constante a distintas fundaciones como: Fundación Hermano Miguel, Hogar Santa Lucía, entre otras."
      }
    },
    "imagenes": {
      "alt1": "Proyecto social 1",
      "descripcion1": "Apoyamos con la reconstrucción de <strong>20 viviendas en la provincia de Manabí</strong> luego del terremoto del 2016 que afectó a las costas de Ecuador.",
      "alt2": "Proyecto social 2",
      "descripcion2": "El proyecto <strong> “Mi propósito en Bahía” nació como iniciativa corporativa</strong> y durante el proceso de desarrollo se decidió incluir a actores que ya tenían experiencia en reasentamientos comunitarios, así como a accionistas, empleados y la misma comunidad que fue beneficiaria.",
      "alt3": "Proyecto social 3",
      "descripcion3": "El enfoque no era solo a la reconstrucción de las viviendas, también tenía un tinte <strong>social que contribuyó a las personas afectadas con capacitaciones, atención médica y psicológica,</strong> creando herramientas que les permita reactivar su economía personal y familiar."
    }
  },
  "sociosEstrategicos": {
    "titulo": "Socios estratégicos"
  },
  "nuestraCultura": {
    "titulo": "Nuestra Cultura",
    "descripcion": "La cultura es un componente crítico de lo que hace que Asegbrok sea único. Trabajamos como un equipo comprometido con la colaboración, la integridad y el enfoque centrado en el cliente para ofrecer soluciones excepcionales.",
    "valores": [
      {
        "titulo": "Gestión",
        "icono": "bx bx-time",
        "descripcion": "Asesoramiento y soporte técnico en el día a día"
      },
      {
        "titulo": "Trabajo",
        "icono": "bx bx-briefcase-alt-2",
        "descripcion": "Gestión de riesgos y revisión de pólizas"
      },
      {
        "titulo": "Soporte",
        "icono": "bx bx-happy",
        "descripcion": "Gestión de reclamos y asistencia en incidentes importantes"
      },
      {
        "titulo": "Entrega",
        "icono": "bx bx-phone-call",
        "descripcion": "Soluciones innovadoras con las mejores coberturas y tasas"
      }
    ]
  },
  "services": {
    "titulo": "Variedad de seguros para cada necesidad",
    "categorias": [
      {
        "titulo": "Individuales",
        "descripcion": "Viajes, vida y gastos médicos mayores"
      },
      {
        "titulo": "Pymes",
        "descripcion": "Cubre el patrimonio de empresas pequeñas y medianas."
      },
      {
        "titulo": "Corporativos",
        "descripcion": "Tu compañía y tu personal siempre protegidos"
      },
      {
        "titulo": "Vehículos"
      },
      {
        "titulo": "Asistencia Médica"
      },
      {
        "titulo": "Accidentes Personales"
      },
      {
        "titulo": "Vida"
      },
      {
        "titulo": "Viajes"
      },
      {
        "titulo": "Hogar"
      },
      {
        "titulo": "Innovadores"
      },
      {
        "titulo": "Fianzas"
      }
    ]
  },
  "reinsurance": {
    "title": "Reaseguros",
    "description1": "Contamos con alianzas en Ecuador, Centroamérica, América, Europa y Asia, que nos permiten ofrecer a nuestros clientes soluciones flexibles y adecuadas a las particularidades de cada giro del negocio.",
    "description2": "Nuestras alianzas nos permiten lograr una eficiencia en la colocación de sus programas de seguros y administración de sus riesgos por medio de nuestro partner estratégico <a href='https://www.howdengroup.com/' target='_blank' rel='noopener noreferrer' className='text-blue-600 hover:text-blue-800'>HowdenSpecialty</a>."
  },
  "clientes": {
    "titulo": "Algunos clientes de varios sectores"
  },
  "testimonios": {
    "titulo": "Nuestros clientes nos avalan",
    "tweets": [
      {
        "id": 1,
        "username": "Roberto Barriga",
        "handle": "Vehículos",
        "url": "https://www.facebook.com/roberto.barriga.520?mibextid=ZbWKwL",
        "text": "Soy cliente de Asegbrok varios años, estoy muy contento con el servicio y la asesoría brindada durante todo este tiempo. Muy recomendado."
      },
      {
        "id": 2,
        "username": "David Suarez",
        "handle": "Vehículos",
        "url": "https://www.facebook.com/profile.php?id=100013553477889",
        "text": "Me cumple manifestar y agradecer a Asegbrok que es una empresa que cumple al 100 X 100 lo acordado soy un usuario altamente satisfecho e invitaría a todos mis amigos, allegados y más a ser parte de esta prestigiosa empresa."
      },
      {
        "id": 3,
        "username": "Daniela Suarez Bonilla",
        "handle": "Asistencia Medica",
        "url": "https://www.facebook.com/dany.suarez.31149",
        "text": "A todos los que estén buscando asesoría en la contratación de un seguro de asistencia médica, Asegbrok brinda un servicio muy agradable los recomiendo."
      },
      {
        "id": 4,
        "username": "ZRestaurants",
        "handle": "Ramos Generales",
        "url": "https://www.facebook.com/zrestaurantes",
        "text": "Asegbrok es nuestro Asesor de Seguros ya varios años; el servicio y la asesoría brindada es excelente."
      },
      {
        "id": 5,
        "username": "Lourdes Jarrin",
        "handle": "Casa Habitacion",
        "url": "https://www.facebook.com/lourdes.jarrin.3?mibextid=ZbWKwL",
        "text": "Mis seguros los dejo en manos de Asegbrok; estoy muy contenta con el asesoramiento brindado."
      },
      {
        "id": 6,
        "username": "Los Choris - Mauricio Delgado",
        "handle": "Ramos Generales",
        "url": "https://www.facebook.com/loschorisec/",
        "text": "Trabajamos con Asegbrok ya varios años, el servicio y asesoría brindada es ágil y oportuna."
      }
    ]
  },
  "formulario": {
    "titulo": "Contáctanos",
    "intro": "A nuestro equipo le encantará atender tu solicitud.",
    "nombre": "Escribe tu nombre",
    "email": "Escribe tu email",
    "celular": "Escribe tu celular",
    "mensaje": "Tu mensaje",
    "enviar": "Enviar"
  },
  "cambio": {
    "titulo": "Ya tienes seguro? Te ayudamos a cambiarte!",
    "descripcion": "En Asegbrok trabajamos como un equipo comprometido con la colaboración, la integridad y el enfoque centrado en el cliente para ofrecer soluciones excepcionales.",
    "beneficios": [
      {
        "texto": "Ingeniería de riesgos ofreciendo inspecciones y recomendaciones"
      },
      {
        "texto": "Ventajas en la cadena de corretaje generando economías de escala para el cliente y evitando duplicidad de pólizas"
      },
      {
        "texto": "Soluciones de seguros alternativas y herramientas patentadas a medida"
      },
      {
        "texto": "Uniformidad en las clausulas, cumplimiento de regulaciones, aseguradoras con presencia internacional"
      }
    ]
  },
  "footer": {
    "direccionTitulo": "Dirección Matriz:",
    "telefonoTitulo": "Teléfono :",
    "celularTitulo": "Celular :",
    "siguenos": "Síguenos"
  },
  "accidentesPersonales": {
    "titulo": "Seguros para ACCIDENTES PERSONALES",
    "subtitulo": "Variedad de coberturas - 24 horas los 365 días del año en cualquier parte del mundo - Precios asequibles - Menores limitaciones por el tipo de riesgo - Complemento a coberturas de Asistencia Médica",
    "coberturasPrincipalesTitulo": "Coberturas Principales",
    "cobertura1": "Muerte accidental",
    "cobertura2": "Invalidez total o permanente",
    "cobertura3": "Gastos médicos por accidente",
    "cobertura4": "Desmembración accidental",
    "beneficiosAdicionalesTitulo": "Beneficios adicionales",
    "beneficio1": "Gastos de sepelio por muerte accidental",
    "beneficio2": "Renta diaria por hospitalización",
    "beneficio3": "Ambulancia",
    "beneficio4": "Crédito hospitalario en caso de accidentes",
    "beneficio5": "Red de proveedores donde podrá acceder a descuentos y precios preferenciales",
    "botonCotizar": "Cotizar »"
  },
  "asistMedica": {
    "tituloAsistenciaMedica": "Seguros para ASISTENCIA MEDICA",
    "subtituloAsistenciaMedica": "Cuidar de tu salud y la de tu familia con coberturas completas, respaldadas por las mejores redes de atenciones ambulatorias u hospitalarias a nivel nacional e internacional.",
    "beneficiosYCoberturasTitulo": "Beneficios y coberturas",
    "beneficio1": "Cobertura para enfermedades y accidentes",
    "beneficio2": "Cobertura para preexistencias",
    "beneficio3": "Cobertura para maternidad",
    "beneficio4": "Sin límites de edad",
    "beneficio5": "Agilidad en reembolsos",
    "beneficio6": "Diferentes formas de pago",
    "serviciosComplementariosTitulo": "Servicios complementarios",
    "servicio1": "Centros médicos ambulatorios sin aplicación de deducible o copago",
    "servicio2": "Médico a domicilio",
    "servicio3": "Farmacia a domicilio",
    "servicio4": "Video-consultas",
    "servicio5": "Asistencia en viaje",
    "servicio6": "Servicio de ambulancia",
    "tituloGastosMedicosMayores": "Seguros para GASTOS MÉDICOS MAYORES",
    "subtituloGastosMedicosMayores": "Si lo entiendes, definitivamente te da tranquilidad",
    "queEsGMMTitulo": "Qué es el seguro de Gastos Médicos Mayores?",
    "descripcionGMM1": "Como su nombre lo indica, es un seguro que está diseñado para enfrentar enfermedades o accidentes graves que requieren un gasto muy alto por parte del paciente para poder curarse y que por lo general una póliza de salud estándar no alcanza porque tiene límites máximos de cobertura y no son suficientes.",
    "comoFuncionaGMMTitulo": "Cómo funciona el seguro de Gastos Médicos Mayores?",
    "descripcionGMM2": "Esta póliza no te servirá para cubrir enfermedades leves como una gripe por ejemplo. Se activa cuando por desgracia te ocurre una enfermedad fuerte o un accidente grave que requiera el desembolso de cuantiosas sumas para hacerlas frente. Ahí entra este maravilloso seguro que te cubre hasta USD 500 mil dólares por incapacidad.",
    "necesitoGMMTitulo": "Necesito el seguro de Gastos Médicos Mayores?",
    "descripcionGMM3": "Si eres de esas personas precavidas que están conscientes de que algún momento tu o tu familia pudieran enfrentar una situación grave, pero a la vez no quisieras perder todo tu patrimonio para cubrir esos gastos, entonces sí definitivamente necesitas este seguro.",
    "botonCotizar": "Cotizar »"
  },
  "fianzas": {
    "titulo": "Seguros de FIANZAS",
    "subtitulo": "Respaldo, seguridad y confianza para la ejecución de tus contratos",
    "imagenAlt": "contrato",
    "coberturaTitulo": "Cobertura:",
    "coberturas": [
      "Seriedad de oferta",
      "Cumplimiento de Contrato",
      "Buen Uso de Anticipo",
      "Garantías Aduaneras",
      "Buena Calidad de Materiales"
    ],
    "botonCotizar": "Cotizar »"
  },
  "hogar": {
    "titulo": "Seguros para HOGARES",
    "subtitulo": "Lo mejor para tu familia",
    "beneficiosTitulo": "Principales beneficios:",
    "beneficiosDescripcion": [
      "Un seguro de hogar es respaldo y seguridad para nuestro patrimonio, ya que está cubierto la propiedad como tal, los contenidos, los equipos electrónicos entre lo principal, contra los riesgos contratados de acuerdo a cada aseguradora.",
      "De un seguro de hogar no solo se beneficia el propietario y su inmueble; también ayuda a la tranquilidad de tener asistencias para el hogar y cobertura si ocurre algún daño o lesión provocada a un vecino. El seguro de hogar permite que pueda contratarlo la persona que arrienda y proteger el contenido del inmueble.",
      "Lo mejor del producto su costo, que se adapta al presupuesto de cada persona."
    ],
    "serviciosTitulo": "El producto de hogar se complementa e incluyen servicios de asistencias, entre las principales:",
    "serviciosListado": [
      "Electricidad",
      "Cerrajería",
      "Vidriería",
      "Plomería",
      "Asistencia Contenido",
      "Asistencia para mascotas",
      "Marido Sustituto que incluye: colocación de cuadros, instalación de luminarias, revisión de tomacorrientes, instalación de persianas"
    ],
    "cotizar": "Cotizar »",
    "imagenHogarAlt": "hogar"
  },
  "howden": {
    "tituloLink": "Howden",
    "subtitulo1": "Formamos parte de la Red Internacional Howden One",
    "parrafo1": "Howden es el corredor de seguros internacional más grande del mundo fuera de los Estados Unidos. Ofrece una gama de soluciones de seguros especializadas a clientes de todo el mundo.",
    "datos": [
      "Sextos en el Ranking Nacional de asesores de seguros",
      "Más de 58000 asegurados",
      "Ventajas en la cadena de corretaje generando economías de escala para el cliente y evitando duplicidad de pólizas",
      "Más de 36000 reclamos resueltos",
      "Más de 22300000 dólares pagados en indemnizaciones"
    ],
    "subtitulo2": "Soluciones Globales",
    "parrafo2": "Red de servicios a nivel mundial y convenios con las más importantes representaciones internacionales.",
    "soluciones": [
      {
        "imagen": "images/rkh.jpg",
        "descripcion": "RKH SPECIALTY: Corredor líder e independiente especializado en crear soluciones para una amplia gama de industrias y clases de riesgo."
      },
      {
        "imagen": "images/howden.jpg",
        "descripcion": "HOWDEN: Provee soluciones en seguros a diversos clientes a lo largo de Europa, Asia, Iberoamérica y Medio Oriente."
      },
      {
        "imagen": "images/ICBA.png",
        "descripcion": "ICBA: Fundado en 2000, el ICBA es el segundo grupo independiente de corredores de seguros de crédito comercial más grande del mundo."
      },
      {
        "imagen": "images/qual.jpg",
        "descripcion": "QUAL: La mayor agencia especialista de suscripción (MGA) internacional y de mayor “Coverholder” ante Lloyds."
      },
      {
        "imagen": "images/hwi.png",
        "descripcion": "HWI: Corredor Independiente que ofrece soluciones rápidas a los intereses de nuestros clientes."
      }
    ]
  },
  "individual": {
    "titulo": "Seguros INDIVIDUALES",
    "subtitulo": "No podemos garantizar tu vida ... pero SÍ la tranquilidad económica de quienes amas y la protección de tu patrimonio.",
    "imagenAlt": "individual",
    "principalesSegurosTitulo": "Los principales seguros Individuales que podemos ofrecerte, son:",
    "segurosListado": [
      "Vehículos",
      "Asistencia médica",
      "Accidentes personales",
      "Vida",
      "Seguro de viajes",
      "Gastos médicos mayores",
      "Vivienda/hogar",
      "Planes dentales",
      "Seguros para el cáncer y su tratamiento",
      "Coberturas para tu mascota"
    ],
    "cotizar": "Cotizar »"
  },
  "innovadores": {
    "segurosInnovadoresTitulo": "Seguros INNOVADORES",
    "segurosVanguardistas": "Los seguros más vanguardistas al alcance de tu mano",
    "cyberRiskTitulo": "Cyber Risk",
    "cyberRiskDescripcion": "En un seguro que permite cubrir el área digital y tecnológica de tu compañía. Te protege contra hackeos, fraudes electrónicos, cyber extorsión, robo de información, secuestro de datos, entre otros.",
    "dronesTitulo": "Drones",
    "dronesDescripcion": "En un seguro que te permite cubrir los daños que pudiere ocasionar tu dron en un sinnúmero de usos profesionales.",
    "stockThroughputTitulo": "STOCK THROUGHPUT STP",
    "stockThroughputDescripcion": "Es un seguro que cubre los bienes que sean transportados a lo largo de toda la cadena de suministro desde el inicio del viaje, fábrica de origen, hasta la distribución interna en el destino final, evitando cualquier brecha en la cobertura.",
    "directoresAdministradoresTitulo": "Directores y administradores D&O",
    "directoresAdministradoresDescripcion": "Es un seguro que cubre los perjuicios causados a terceros como consecuencia de un acto negligente, imprudente, error u omisión realizado por los directores o administradores de la compañía. De igual forma, cubre los gastos de defensa si hubiere una demanda por dicho error.",
    "parametricoTitulo": "Paramétrico",
    "parametricoDescripcion": "Es un seguro que cubre la probabilidad de que ocurra un evento predefinido, parámetro o índice, en lugar de indemnizar la pérdida real incurrida.",
    "responsabilidadCivilProfesionalTitulo": "Responsabilidad civil profesional",
    "responsabilidadCivilProfesionalDescripcion": "Es un seguro que cubre los daños que, involuntariamente, por sus errores u omisiones, el profesional haya podido causar a sus clientes en el ejercicio de su profesión.",
    "cotizar": "Cotizar »"
  }

}
